"use strict";

Object.defineProperty(exports, "__esModule", {
  value: true
});
exports.data1 = [{
  title: '【番剧推荐】为寻你，吾宁赴深渊——《龙的牙医》',
  content: '呐，龙是用牙齿哭泣的啊——《龙的牙医》'
}, {
  title: '《紫罗兰永恒花园外传：永远与自动手记人偶》值得看吗？',
  content: '《紫罗兰永恒花园外传：永远与自动手记人偶》已于1月10日登录国内影院。考虑到影片国内刚刚上映没几天，本篇推荐并不会涉及太多剧情上的...'
}, {
  title: '2020年1月番剧毒奶（个人向）',
  content: '时间已经来到12月末期，一些9月番已经开始步入尾声甚至有的已经完结，而新一个季度的番剧预告已经出炉了。但是这众多的番剧之中应该选择...'
}, {
  title: '《天气之子》真的有那么糟糕吗？让我们细细品尝。（严重剧透警告）',
  content: '天气之子已经在2019年11月1日星期五上映，本部电影为新海诚引入国内的第二部电影。总体的故事结构和上一部《你的名字》差不多，都是因为...'
}];
exports.data2 = [{
  title: '82年生的金智英 / 82年生金智英 / Kim Ji-young,Born 1982',
  content: ['2019-10-23(韩国)', '2019-11-07(中国香港)', '郑有美', '孔侑', '金美京', '孔敏晶', '朴成妍', '李凤莲', '金圣喆', '李乌', '李海云', '孙成灿', '金正英', '李娜云', '禹志贤', '廉惠兰', '韩国', '金度英', '118分钟', '82年生的金智英', '剧情', '刘英雅 Yeong-ah Yoo']
}, {
  title: '	小丑 / 小丑起源电影：罗密欧 / Romeo',
  content: ['2019-08-31(威尼斯电影节)', '2019-10-04(美国)', '华金·菲尼克斯', '罗伯特·德尼罗', '马克·马龙', '莎姬·贝兹', '谢伊·惠格姆', '弗兰西丝·康罗伊', '布莱恩·考伦', '布莱恩·泰里·亨利', '布莱特·卡伦', '道格拉斯·霍奇斯', '格伦·弗莱施勒']
}];